{
    "baseurl": "https://www.theunredacted.com",
    "imageserver": "https://d6jf304m27oxw.cloudfront.net",
    "videoserver": "https://d6jf304m27oxw.cloudfront.net",
    "authors": [
        "Alek Hidell",
        "Richard Nagell",
        "Fred Crisman",
        "Gordon Novell",
        "Victoria Adams",
        "Robert Knudsen",
        "Louie Witt",
        "Richard Russell",
        "James Wilcott",
        "Roger Craig",
        "William Pitzer",
        "Eugene Brading"
    ],
    "sections": [{
            "title": "Home",
            "pagetitle": "Conspiracies, mysteries and the weird",
            "url": "",
            "home": true,
            "description": "The Unredacted - Conspiracies, mysteries and the weird",
            "keywords": null
        },
        {
            "title": "Conspiracies",
            "pagetitle": "Conspiracies",
            "description": "What is the truth behind the world's most famous and controversial conspiracy theories? Was Princess Diana murdered, was Lee Harvey Oswald the assassin of President Kennedy and did Hitler live on after WW2?",
            "url": "/conspiracies",
            "keywords": [
                "conspiracy"
            ]
        },
        {
            "title": "Unsolved Murders",
            "pagetitle": "Unsolved Murders",
            "description": "What are the most mysterious unsolved murders in history? How did the spy in the bag die? Did the British government assasinate Dr David Kelly and was OJ Simpson innocent all along?",
            "url": "/unsolved-murders",
            "keywords": [
                "murder",
                "death",
                "killer"
            ]
        },
        {
            "title": "Assassinations",
            "description": "Were John and Robert Kennedy both assasinated by their own government? What is the truth behind the strange death of Pope John Paul I and was Princess Diana really murdered?",
            "url": "/assassinations",
            "keywords": [
                "assassination"
            ]
        },
        {
            "title": "Paranormal",
            "description": "The strangest hauntings and supernatural cases in history. Were the Hodgson family tormented by the infamous Enfield Poltergeist? Do the mysterious crystal skulls have mystical properties and did a vampire stalk the tombstones of Highgate Cemetery?",
            "url": "/paranormal",
            "keywords": [
                "paranormal"
            ]
        },
        {
            "title": "Unexplained",
            "description": "What are the world's most perplexing mysteries? Did the Americans find the legendary Yamashita's gold after WW2? Was there a curse on Tutankhamuns' tomb and how did 9 Russian hikers die at Dyatlov pass?",
            "url": "/the-unexplained",
            "keywords": [
                "unexplained"
            ]
        },
        {
            "title": "Cryptozoology",
            "description": "Do strange creatures unknown to science really exist? What is the truth behind Bigfoot, did the sinister Spring Heeled Jack torment Londoners in Victorian England and was Highgate Cemetery haunted by a vampire?",
            "url": "/cryptozoology",
            "keywords": [
                "cryptozoology",
                "cryptid",
                "monster"
            ]
        },
        {
            "title": "Ancient Mysteries",
            "description": "Do the great pyramids of Giza hide an amazing ancient secret? Are the mysterious crystal skulls artifacts from Atlantis? And does the Piri Reis map prove there was an advanced lost civilization lot to history?",
            "url": "/ancient-mysteries",
            "keywords": [
                "ancient"
            ]
        },
        {
            "title": "Weird",
            "description": "The strange, the weird and the inexplicable. What is the truth behind the mysterious Solway Firth Spaceman? Did a vampire haunt Highgate cemetery? And did Nikola Tesla cause the Tunguska blast of 1908?",
            "url": "/weird",
            "keywords": [
                "weird"
            ]
        },
        {
            "title": "Showbiz",
            "description": "Hollywood mysteries and murders. Was the original Superman George Reeves murdered? Did Paul McCartney die in 1966? And were the notorious Manson Family murders really a drug deal gone bad?",
            "url": "/showbiz",
            "keywords": [
                "celebrity",
                "hollywood",
                "film",
                "tv",
                "movie",
                "music",
                "fame",
                "actor",
                "actress"
            ]
        },
        {
            "title": "Aliens",
            "description": "Have we been visited by beings from beyond the stars? Does a 13,000 year old alien satellite orbit the Earth? What is the truth behind Rendlesham Forest and did aliens kill nine Russian hikers at Dyatlov pass?",
            "url": "/aliens",
            "keywords": [
                "aliens",
                "ufo",
                "flying saucer"
            ]
        }
    ]
}